
/* Class = "NSTextFieldCell"; title = "EE dd MMM HH:mm"; ObjectID = "6HU-p8-WWc"; */
"6HU-p8-WWc.title" = "EE dd MMM HH:mm";

/* Class = "NSTextFieldCell"; title = "Time Format:"; ObjectID = "6tU-S4-ovU"; */
"6tU-S4-ovU.title" = "Time Format:";

/* Class = "NSButtonCell"; title = "Show Power item"; ObjectID = "OGc-Cn-VS5"; */
"OGc-Cn-VS5.title" = "Güç Ögelerini Göster";

/* Class = "NSButton"; ibShadowedToolTip = "Time Format Help"; ObjectID = "QDl-u9-yz3"; */
"QDl-u9-yz3.ibShadowedToolTip" = "Time Format Help";

/* Class = "NSButtonCell"; title = "Show Battery Icon"; ObjectID = "S9t-Wy-9IV"; */
"S9t-Wy-9IV.title" = "Batarya İkonunu Göster";

/* Class = "NSButtonCell"; title = "Show Date item"; ObjectID = "Zze-FZ-vdx"; */
"Zze-FZ-vdx.title" = "Tarihi Göster";

/* Class = "NSButtonCell"; title = "Show Wifi item"; ObjectID = "c9g-yA-umL"; */
"c9g-yA-umL.title" = "Wi-Fi'ı Göster";

/* Class = "NSButtonCell"; title = "Show Battery Percentage"; ObjectID = "zlO-nx-U7P"; */
"zlO-nx-U7P.title" = "Batarya Yüzdesini Göster";
